{
  "pl__description": "Dlaczego warto wybrać nasze centrum?\n\nPerfectDerm to centrum medycyny estetycznej z długoletnią tradycją. Założycielką gabinetu jest Dr Aneta Szulska-Schoepp, lekarz z 25-letnim doświadczeniem zawodowym.\n\nNaszą specjalnością są nowoczesne zabiegi odmładzające, poprawiające sylwetkę oraz kompleksowe leczenie chorób żył oraz zmian skórnych.\n\nStosujemy sprawdzone, bezpieczne techniki zabiegów, wyłącznie certyfikowane produkty (CE, ISO, FDA) i profesjonalny sprzęt. Zapewniamy wysoką jakość usług i indywidualne podejście do każdego pacjenta.\n\nGwarantujemy długotrwałe efekty, w połączeniu z mało inwazyjnymi metodami. Szeroka gama zabiegów, usług leczniczych i konsultacji medycznych, oparta jest na bogatej wiedzy i doświadczeniu oraz na bezpiecznych i skutecznych produktach najwyższej jakości, z użyciem certyfikowanych urządzeń, zgodnie z najnowszymi światowymi trendami.\n\nWysoką jakość wykonywanych usług, potwierdzają liczne certyfikaty, nominacje do Godła Liderów Jakości Medycyny Estetycznej w Polsce, jak również obecność naszego centrum na liście 72 Gabinetów Medycyny Estetycznej rekomendowanych przez tygodnik Newsweek Polska. Najlepsza rekomendacją są nasi zadowoleni, stali Pacjenci.\n\nWszystkie zabiegi ustalane i przygotowywane są indywidualnie dla każdego Pacjenta, po dokładnej konsultacji, w wersji dla kobiet i mężczyzn, uwzględniając ich zróżnicowane potrzeby. Procedury lekarskie zostają uzupełniane indywidualnie dobranym programem profilaktycznym oraz precyzyjnie ustaloną pielęgnacją do stosowania domowego.\n\nDodatkowym atutem gabinetu jest dogodna lokalizacja blisko centrum Wrocławia wraz z bezpłatnym parkingiem oraz przyjazna, relaksująca atmosfera",
  "en__description": "Why choose our center? PerfectDerm is a center of aesthetic medicine with a long tradition. The founder of the office is Dr Aneta Szulska-Schoepp, a doctor with 25 years of professional experience. \\\n\\\nOur specialty is modern rejuvenating treatments, improving the figure and comprehensive treatment of vein diseases and skin lesions. We use proven, safe treatment techniques, only certified products (CE, ISO, FDA) and professional equipment. We provide high quality services and an individual approach to each patient. \\\n\\\nWe guarantee long-term effects, combined with minimally invasive methods. A wide range of treatments, medical services and medical consultations is based on extensive knowledge and experience as well as on safe and effective products of the highest quality, using certified devices, in accordance with the latest global trends. \\\n\\\nThe high quality of services rendered is confirmed by numerous certificates and nominations for the Leadership Emblem Quality of Aesthetic Medicine in Poland, as well as the presence of our center on the list of 72 Aesthetic Medicine Cabinets recommended by the weekly Newsweek Polska. Our best, long-term patients are the best recommendation. \\\n\\\nAll treatments are determined and prepared individually for each patient, after careful consultation, in a version for women and men, taking into account their diverse needs. Medical procedures are supplemented with an individually selected preventive program and precisely defined care for home use. \\\n\\\nAn additional advantage of the surgery is the convenient location near the center of Wroclaw with free parking and a friendly, relaxing atmosphere",
  "de__description": "Warum unser Zentrum wählen?\n\nPerfectDerm ist ein Zentrum der ästhetischen Medizin mit langer Tradition. Die Gründerin der Praxis ist Dr. Aneta Szulska-Schoepp, Ärztin mit 25 Jahren Berufserfahrung.\r\n\nUnsere Spezialität sind moderne Verjüngungsbehandlungen, die Verbesserung der Figur und eine umfassende Behandlung von Venenerkrankungen und Hautveränderungen.\r\n\nWir verwenden bewährte, sichere Behandlungstechniken, nur zertifizierte Produkte (CE, ISO, FDA) und professionelle Geräte. Wir bieten qualitativ hochwertige Dienstleistungen und einen individuellen Ansatz für jeden Patienten.\r\n\nWir garantieren Langzeiteffekte, kombiniert mit minimal invasiven Methoden. Ein breites Spektrum an Behandlungen, medizinischen Dienstleistungen und medizinischen Konsultationen basiert auf umfassenden Kenntnissen und Erfahrungen sowie auf sicheren und wirksamen Produkten von höchster Qualität, die mit zertifizierten Geräten gemäß den neuesten globalen Trends hergestellt werden.\r\n\nDie hohe Qualität der erbrachten Dienstleistungen wird durch zahlreiche Zertifikate, Nominierungen für das Emblem der Qualitätsführer der ästhetischen Medizin in Polen sowie die Präsenz unseres Zentrums auf der Liste der 72 von Newsweek Polska wöchentlich empfohlenen Kliniken für ästhetische Medizin bestätigt. Unsere zufriedenen Langzeitpatienten sind die beste Empfehlung.\r\n\nAlle Behandlungen werden individuell für jeden Patienten nach sorgfältiger Absprache in einer Version für Frauen und Männer unter Berücksichtigung ihrer unterschiedlichen Bedürfnisse festgelegt und vorbereitet. Medizinische Eingriffe werden durch ein individuell ausgewähltes Prophylaxeprogramm und eine genau definierte Pflege für den Heimgebrauch ergänzt.\r\n\nEin weiterer Vorteil des Büros ist die günstige Lage in der Nähe des Stadtzentrums von Breslau mit kostenfreien Parkplätzen und einer freundlichen, entspannten Atmosphäre"
}