{
  "xx__slug": "botox",
  "pl__title": "BOTOX",
  "en__title": "BOTOX",
  "de__title": "BOTOX",
  "pl__description_top": "Bezpieczna i skuteczna korekta zmarszczek mimicznych wynikających z nadmiernej aktywności mięśni oraz metoda leczenia nadpotliwości.\n\n**Wskazania do zastosowania** \\\n- Zmarszczki poziome i pionowe linie na czole, wokół oczu (kurze łapki)\\\n\r- Wokół ust (zmarszczki palacza, warga arlekina, chomiki)\r\\\n- Zmarszczki poprzeczne szyi i dekoltu\r- W leczeniu nadpotliwości : okolice czoła, pachy, dłonie, stopy.\n\n**Co to jest toksyna botulinowa**\\\nToksyna botulinowa (jad kiełbasiany,) jest wytwarzana przez bakterie beztlenowe. Chemicznie jest to mieszanina kilku różnych białek. Jest wrażliwa na wysoką temperaturę.\n\n**Jak działa**\\\nDziałanie toksyny botulinowej w usuwaniu zmarszczek, polega na przejściowym zablokowaniu skurczu mięśnia. Do powrotu przekazywania impulsów dochodzi stopniowo wraz z tworzeniem się nowych zakończeń nerwowo-mięśniowych. Botulina działa tylko w miejscu wstrzyknięcia, w związku z czym nie ma ryzyka rozprzestrzeniania się. \n\n![](/images/uploads/adobestock_105348205.jpeg)\n\n****\\\n****\\\n**Od kiedy jest stosowana**\\\nToksyna bakteryjna została odkryta ponad 120 lat temu. Od końca lat siedemdziesiątych XX w. jest stosowana w celach leczniczych w okulistyce, neurologii, ortopedii i medycynie estetycznej. Podawana jest w iniekcjach, podskórnie lub domięśniowo w pożądanym miejscu, w odpowiednich dawkach (jednostkach).",
  "en__description_top": "****",
  "pl__description_promo": "**Jaki jest efekt**\\\nZabieg trwa od 15-30 minut. Niezwykle ważne jest prawidłowe, dokładne ustalenie miejsc wstrzyknięcia przez lekarza. Po ok. pół godzinie miejsca wstrzyknięcia są praktycznie niewidoczne. Efekt narasta stopniowo, po kilku dniach jest już widoczny, a końcowy rezultat uzyskuje się po 10-14 dniach. Uzyskujemy częściową lub całkowitą likwidację bruzd i zmarszczek w zależności od podanej dawki. Efekt utrzymuje się około 6 miesięcy. Jest uzależniony od wrażliwości indywidualnej i głębokości zmarszczek.",
  "pl__description_bottom": "**Jakie są wskazania po zbiegu**\\\nBezpośredni po wstrzyknięciu nie należy przede wszystkim ogrzewać (słońce, solarium) ani silnie oziębiać okolicy twarzy. Nie wolno się schylać, kłaść oraz spożywać alkoholu, do 4 godzin od wykonania zabiegu. Nie należy również nakładać makijażu aby nie zwiększać ryzyka infekcji po nakłuciach. Nie należy również uciskać ani rozmasowywać miejsc iniekcji.\n\n**Jakie są przeciwwskazania**\\\nPrzeciwwskazaniami do stosowania są: ciąża, okres karmienia, dzieci poniżej 12 roku życia. Toksyny botulinowej nie należy także stosować u osób nadwrażliwych na składniki preparatu (głównie białka - albuminy), pacjentów ze schorzeniami osłabienia mięśni (miastenia), schorzeniami zapalnymi skóry (zwłaszcza ropnymi np. z trądzikiem) oraz równolegle z antybiotykami aminoglikozydowymi\n\n**Czy inne zabiegi wykluczają zastosowanie Botoxu**\\\nMikrodermabrazja, laseroterapia kwas hialuronowy, mezoterapia oraz peelingi, nie są przeciwwskazaniem do zastosowania toksyny botulinowej. Przeciwnie, często kojarzy się różne zabiegi dla uzyskania najlepszego efektu. Należy jednak zachować odpowiedni odstęp czasu pomiędzy zabiegami - ok. 2 tygodni. \n\n**Jakie są działania uboczne** \\\nReakcje w miejscu podania preparatu są niezwykle rzadkie, krótkotrwałe i przemijające. Może wystąpić zasinienie, przejściowe osłabienie mięśnia sąsiedniego. Ich przyczyną jest indywidualna wrażliwość na lek."
}