{
  "xx__slug": "kwas-hialuronowy",
  "pl__title": "Kwas hialuronowy",
  "en__title": "Hyaluronic acid",
  "de__title": " Hyaluronsäure",
  "pl__description_top": "Niechirurgiczna, bezpieczna i skuteczna metoda wypełniania zmarszczek i powiększania ust oraz modelowania twarzy i okolic ciała.\n\n**Wskazania do zastosowania**\\\n-Wolumetria czyli przywracanie objętości i korekcja asymetrii i poprawa konturów twarzy\\\n-Usuwanie zmarszczek i wypełnianie bruzd w okolicach: twarzy, szyi, dekoltu, dłoni, łokci, kolan \\\n-Wypełnianie blizn \\\n-Korekta kształtu ust\\\n-Mezoterapia\n\n**Co to jest kwas hialuronowy**\\\nJest to naturalna substancja występująca w naszym organizmie min. w skórze, oczach i chrząstkach. Jedna z jego najważniejszych właściwość to zdolność wiązania wody w organizmie. Dzięki temu zapewnia odpowiednie nawilżenie, nadaje jędrność i elastyczność skórze. Jego stężenie w tkankach obniża się z wiekiem.\n\n**Jak działa**\\\nPodany do wolnej przestrzeni ( bruzda ) chłonie on wodę jak gąbka w związku z czym ma bardzo silne właściwości nawilżające i wypełniające. Na podstawie wielu badań stwierdzono, że oddziałując na komórki skóry, kwas hialuronowy pobudza produkcję naszego własnego hialuronianu oraz kolagenu i elastyny przez co podnosi kondycję skóry i przeciwdziała jej starzeniu się oraz powoduje jej lepsze odżywienie.\n\n![](/images/uploads/adobestock_105348205.jpeg)\n\n**Od kiedy jest stosowany**\\\nPochodne kwasu hialuronowego wykorzystywane były w lecznictwie od 1974 roku. Znalazł szerokie zastosowanie w medycynie estetycznej, ortopedii, reumatologii i okulistyce jako substancja bezpieczna i skuteczna.\n\n****",
  "pl__description_promo": "**Jaki jest efekt**\\\nZabieg polega na podaniu preparatu w formie iniekcji. Trwa od 20-30 minut. Efekt jest widoczny bezpośrednio po zabiegu i narasta stopniowo, co jest związane z wiązaniem wody przez kwas hialuronowy. Końcowy rezultat uzyskuje się po 10-14 dniach. Następuje widoczne wygładzenie bruzd i zmarszczek, poprawia się wygląd skóry, która jest elastyczna, bardziej nawilżona. Efekt odmłodzenia utrzymuje się w zależności od gęstości zastosowanego preparatu od około 8 miesięcy do nawet 2 lat. Efekt zależy również od: wieku, stanu i kondycji skóry, stylu życia oraz ogólnego stanu zdrowia. Bardzo ważne jest również prawidłowe, dokładne ustalenie miejsc wstrzyknięcia przez lekarza oraz podanie właściwej objętości preparatu, a także dobór preparatu o odpowiedniej gęstości.",
  "pl__description_bottom": "**Wskazania po zabiegu**\\\nBezpośrednio po wstrzyknięciu, przez 12 godzin od wykonania zabiegu, nie należy przede wszystkim ogrzewać (słońce, solarium) ani silnie oziębiać okolicy twarzy, ponieważ może to doprowadzić do rozłożenia preparatu a co za tym idzie zmniejszenia efektu. Nie należy również nakładać makijażu aby nie zwiększać ryzyka infekcji po nakłuciach. Nie uciskać miejsc nakłuć. Unikać wzmożonych ćwiczeń fizycznych. Zachować co najmniej 2-tygodniowy odstęp pomiędzy kolejnym zabiegiem estetycznym lub kosmetycznym ( w tym również masaż) \n\n**Czy inne zabiegi wykluczają zastosowanie kwasu hialuronowego**\\\nMikrodermabrazja, laseroterapia, toksyna botulinowa oraz peelingi, nie są przeciwwskazaniem do zastosowania wypełnień z kwasu hiauronowego. Przeciwnie, często stosuje się kompleksową terapię dla uzyskania najlepszego efektu. Należy jednak zachować odpowiedni odstęp czasu pomiędzy zabiegami - ok. 2 tygodni. Mezoterapię można wykonywać jednoczasowo. \n\n**Jakie są działania uboczne**\\\nŚlady nakłuć po ok. 1-2 godzinach są prawie niewidoczne, choć nigdy nie można wykluczyć możliwości wystąpienia siniaka. Opisywane są bardzo rzadkie reakcje w miejscu podania preparatu. Większość z nich to dolegliwości o średnim stopniu nasilenia, najczęściej jest to ból i lekki obrzęk w miejscu wstrzyknięcia. W miejscu iniekcji mogą wystąpić zgrubienia lub grudki. Dolegliwości te są przemijające i krótkotrwałe. Przyczyną ich wystąpienia jest  wrażliwość indywidualna na preparat. \n\n**Jakie są przeciwwskazania**\\\nCiąża i karmienie piersią, infekcje skórne typu opryszczka, zmiany zapalne np. trądzik, silna alergia w szczególności na HA, nawracające infekcje paciorkowcowe (angina, reumatyzm), zaburzenia odporności, skłonność do koloidów (bliznowców). Ponadto silne zaburzenia rytmu serca, epilepsja i porfiria oraz przyjmowanie leków hamujących metabolizm wątroby (cymetydyna, B blokery). Leczenie przeciwzakrzepowe, aspiryna, witamina C, zwiększają ryzyko wystąpienia krwiaków, dlatego zaleca się ich odstawienie na okres 1-2 tygodni przed planowanym zabiegiem. Wcześniejsze zastosowanie trwałego wypełniacza."
}