{
  "xx__slug": "lipoliza-iniekcyjna",
  "pl__title": "Lipoliza iniekcyjna",
  "en__title": "Injection lipolysis",
  "de__title": "Injektionslipolyse",
  "pl__description_top": "INTRALIPOTERAPIA - to zabieg, którego celem jest zmniejszenie ilości tkanki tłuszczowej w wybranych rejonach ciała. Pozwala na bezoperacyjną redukcję tkanki tłuszczowej. Metoda ta nie służy do leczenia otyłości. Jest jednak najskuteczniejszą nieinwazyjną procedurą, dzięki której możemy usunąć tkankę tłuszczową z różnych miejsc ciała. To bezpieczna i skuteczna terapia dla tych pacjentów, którzy chcą pozbyć się nadmiernej ilości tkanki tłuszczowej unikając jednocześnie chirurgii - liposukcji. Jest możliwa do zastosowania zarówno kobiet jak i u mężczyzn.\n\n## Na czym polega zabieg\r\n\nWykonywany wyłącznie przez lekarza. Polega na wstrzykiwaniu pod skórę, do tkanki tłuszczowej,  preparatów, w skład których wchodzą substancje rozpuszczające komórki tłuszczowe, w sposób pozwalający na ich bezpieczną przemianę i usunięcie z organizmu. Rozpuszczone komórki tłuszczowe transportowane są do wątroby, tam są metabolizowane a następnie wydalane. Najczęściej stosowane substancje: kofeina, fosfatydylocholina, deoksycholan sodu oraz specjalne koktajle. Ilość i rodzaj preparatu dobierana jest zawsze indywidualnie dla każdego pacjenta i okolicy ciała. Wszystkie preparaty używane do lipolizy powinny posiadać certyfikat CE. Nakłucia wykonuje się w małych odstępach, cienką igłą. Zabieg trwa około 30 minut. \n\n## Wskazania\n\nModelowanie sylwetki i dolnej części twarzy.Podwójny podbródek, \"chomiki\", nadmiar tkanki tłuszczowej na brzuchu, bokach, pośladkach, udach, biodrach oraz w okolicy łopatki, ramion, pach i kolan.\n\n## Czy zabieg jest bolesny\n\nPrzed zabiegiem można wykonać znieczulenie powierzchowne, wówczas zabieg jest prawie bezbolesny\r\n\n## Po zabiegu\n\nW miejscach wykonywanych iniekcji pojawić się mogą lekkie opuchnięcia, zaczerwienienie  lub obrzęk. Dolegliwości te ustępują zwykle w ciągu kilku dni.\r\n\n## Jak często wykonuje się zabieg\n\nTerapia to zwykle  1-3 zabiegów, w odstępach około 4 tygodni. Zmiany widoczne są już po pierwszym zabiegu.\n\n## Przeciwwskazania\n\nCiąża, karmienie piersią, alergia na składniki preparatu, choroby wątroby i nerek, cukrzyca, stany zapalne skóry, choroby autoimmunologiczne\n\n**Po zabiegach lipolizy iniekcyjnej zalecane jest wykonanie masażu manualnego lub dermomasażu, który ułatwia i przyśpiesza eliminację tłuszczu z organizmu.**"
}