{
  "xx__slug": "medic-contour",
  "pl__title": "Medic Contour modelowanie sylwetki",
  "en__title": "Medic Contour body shaping",
  "de__title": "Medic Contour Körperformung",
  "pl__description_top": "Nowoczesna, bezpieczna, wysoce skuteczna i całkowicie nieinwazyjna metoda, służąca do usuwania tkanki tłuszczowej i redukcji cellulitu oraz ujędrniania i wygładzania skóry. Jest to najbardziej efektywna metoda do walki z miejscowa otyłością. Kawitacja ultradźwiękowa zastosowana w urządzeniu, powoduje niszczenie komórek tłuszczowych, bez podnoszenia temperatury skóry, z natychmiastowym efektem. Zabieg jest bezbolesny, można go wykonywać niezależnie od pory roku. Ilość zabiegów, moc i czas trwania są zawsze dobierane indywidualnie dla każdego pacjenta.\n\n![](/images/uploads/adobestock_112516654.jpeg)\n\n## Co to jest\n\nInnowacyjna, dwufazowa technologia Medic Contour wykorzystuje fale ultradźwiękowe do usuwania podskórnych depozytów tłuszczu oraz przywracania kształtów sylwetce. W bezpieczny sposób,  skutecznie likwiduje lokalną otyłość, cellulit oraz ujędrnia ciało.\n\n## Wskazania\n\nUsuwanie nadmiaru tkanki tłuszczowej, cellulitu oraz ujędrnianie i wygładzanie skóry.  Zabiegi są przeznaczone są dla każdego typu skóry, także naczyniowej i tej z przebarwieniami. \n\n## Jak działa \n\nMedic Contour emituje fale ultradźwiękowe, które po przyłożeniu głowicy aparatu, rozchodzą się prostopadle wgłąb skóry. Głowice są różnej wielkości w zależności od miejsca ciała podawanego zabiegowi. Oddziaływanie fal polega n na koncentracji energii na określonej głębokości skóry, bez naruszania jej zewnętrznych struktur. Pierwsza faza zabiegu to delikatny efekt cieplny, stanowiący przygotowanie do zabiegu. Następny etap to mikromasaż mechaniczny.  Dochodzi do  zwiększenia przepuszczalności błon komórkowych oraz poprawy przepływu krwi i limfy. Skoncentrowana energia ultradźwięków pobudza komórki skóry do  produkcji kolagenu. Następuje rozbicie połączeń komórek tłuszczowych, których produkty przemiany materii są wydalane z organizmu w fizjologicznym procesie metabolizmu. Głębokość penetracji ultradźwięków zależy od odpowiednio dobranych częstotliwości i mocy.",
  "pl__description_promo": "## Jaki jest efekt\n\nZabieg powoduje natychmiastowy, wyraźny efekt redukcji tkanki tłuszczowej i cellulitu, poprawa krążenia, a w efekcie  przyśpieszenie metabolizmu i lepsze odżywienie tkanek oraz poprawia wygląd skóry. Efekty są widoczne już po pierwszym zabiegu i narastają z każdym następnym. Uzyskujemy modelowanie kształtu ciała i wygładzenie skóry. Efekt zależy od odpowiednio dobranej mocy.",
  "pl__description_bottom": "## Czy zabieg jest bolesny\n\nZabieg Medic Contour jest nieinwazyjny, praktycznie bezbolesny i nie wymaga znieczulenia. Podczas zabiegu pacjent odczuwa jedynie przyjemne ciepło. Dla bezpieczeństwa działania, bardzo ważne jest w jakiej technice i z jakiego materiału wykonane są głowice (najczęściej jest to tytan, silikon) oraz jakiej są wielkości. Ponadto bardzo ważna jest odpowiednio  dobrana częstotliwość i głębokość penetracji fal. Zabieg trwa od 20min do 1,5 godziny\n\n## Jak często wykonuje się zabieg\n\nEfekt jest widoczny już po jednym zabiegu. W zależności od leczonej powierzchni dla uzyskania najlepszych efektów najlepiej przeprowadzić serię zabiegów 3-6 zabiegów odstępach 1-2 tygodni.\n\n## Zalecenia po zabiegu\n\nPo zabiegu można od razu wrócić do codziennych zajęć. Zabiegi można wykonywać również latem.\n\n## Działania uboczne\n\nEfekty niepożądane są bardzo rzadkie. Najczęściej jest to łagodny rumień utrzymujący się do godziny, umiarkowane zaczerwienienie. Ponadto w  obszarze, w którym wykonany był zabieg można odczuwać zwiększoną wrażliwy na dotyk przez kilka dni po zabiegu.\n\n## Przeciwwskazania\n\nCiąża i karmienie piersią, infekcje skórne typu opryszczka oraz zmiany zapalne np. trądzik, alergia skórna (atopia), pacjenci z tendencją do bliznowacenia, choroby zakaźne, wszelkie implanty metalowe  w organizmie i skórne (złote nici, silikon), trwałe wypełniacze, zaburzenia rytmu serca, nadciśnienie, rozrusznik serca, niewydolność krążenia,   bolesne duże żylaki, leukemia, epilepsja, gorączka, nowotwory, urazy, doustne leczenie izotretinoiną, doustna sterydoterapia. Nie poleca się stosowania tych głowic u osób szczupłych.\n\n**Po zabiegu zalecane jest wykonanie dermomasażu, który ułatwia i przyśpiesza eliminację tłuszczu z organizmu.**"
}