{
  "xx__slug": "nadpotliwosc",
  "pl__title": "Nadpotliwość",
  "en__title": "Hyperhidrosis",
  "de__title": "Hyperhidrose",
  "pl__description_top": "**Kiedy prysznic i dezodoranty nie wystarczają...**\n\nPocenie się  jest  naturalnym procesem  organizmu. Stanowi naturalny mechanizm regulacji temperatury ciała. W warunkach prawidłowych jest głównie uzależniony od temperatury ciała i otoczenia.  Nasilone pocenie  występuje przy zwiększonej temperaturze i wilgotności  otoczenia, po wysiłku, stresie , niektórych pokarmach (mocna kawa, herbata, alkohol, ostre przyprawy),  może być jednak wynikiem  różnych zaburzeń i chorób:  infekcyjnych, hormonalnych, neurologicznych, nowotworowych. Może być też związane z okresem menopauzy i andropauzy. \n\nNadpotliwość może być miejscowa lub uogólniona. Na miejscowe rodzaje pocenia mamy wpływ,  ale w przypadku stanów chorobowych i nadpotliwości ogólnej, należy leczyć przyczynę. \n\nNadmierne pocenie w obrębie pach, dłoni, stóp czy czoła jest dość kłopotliwe, przeszkadza zarówno w codziennych kontaktach towarzyskich jak i w pracy. W medycynie estetycznej najlepszym sposobem leczenia nadpotliwości zlokalizowanej jest BOTOX. Jego działanie polega na blokowaniu czynności gruczołów potowych. Sposób ten przynosi najlepsze rezultaty. Jeden zabieg pozwala zlikwidować tą przykrą dolegliwość na okres kilku miesięcy. \n\nPrzed zabiegiem wykonuje się próbę, tzw. test Minora, z jodyna i skrobią, która pozwala dokładniej zlokalizować obszar w którym pocenie jest najsilniejsze. Rejony te wybarwiają się na ciemniejszy kolor.\n\nZabieg trwa od 15-30 minut. Polega na śródskórnym  wstrzykiwaniu toksyny botulinowej w problematyczny obszar np. wewnętrzne powierzchnie dłoni,  w wyniku czego dochodzi do blokady działania nerwów, które zaopatrują gruczoły potowe. Procedura wymaga znieczulenia miejscowego. Pierwsze efekty są widoczne po 48 godzinach. Pełny efekt jest osiągnięty ok. 14 dniach i utrzymuje się 6-12 miesięcy.  Po tym czasie zabieg można wykonać ponownie. \n\nDziałania niepożądane i Przeciwwskazania opisane są w dziale BOTOX"
}