{
  "xx__slug": "dermomassage",
  "xx__category": "1",
  "pl__title": "Dermomassage",
  "en__title": "Dermomassage",
  "de__title": "Dermomassage",
  "pl__description_top": "Dermomassage  to opatentowana, skuteczna metoda wyszczuplania,  której  pomysłodawcą był Francuz Louis Paul Guitay.   Urządzenie  z  techniką zastępującą  masaż manualny, jednak dzięki innowacyjnej technologii możemy w pełni kontrolować siłę podciśnienia i dobierać częstotliwość, dlatego zabieg nadaje się dla każdego rodzaju skóry. Masaż wykonywany jest za pomocą specjalnych głowic. Skutecznie aktywuje proces lipolizy oraz silnie pobudza produkcję kolagenu i elastyny.\n\n## Co to jest\n\nDermomassager służy do wykonywania masażu podciśnieniowego, w efekcie którego następuje rozbicie \"zrazików\" tłuszczowych. Skutecznie ułatwia i przyśpiesza również eliminację tłuszczu z organizmu, po zabiegach lipolizy iniekcyjnej i lipolizy ultradźwiękowej. Przywraca prawidłowy przepływ w naczyniach włosowatych i limfatycznych w skórze oraz skutecznie zagęszcza skórę, dzięki pobudzeniu wytwarzania elementów budulcowych skóry. \n\n## Wskazania\n\nRedukcja opornych depozytów tłuszczu w okolicach: brzuch, boki, ramiona, ręce, plecy, okolica łopatek, biodra, pośladki, uda, kolana, łydki. Cel: wyszczuplenie, i wyrzeźbienie sylwetki, oraz ujędrnienie i wygładzenie skóry.\n\n![](/images/uploads/adobestock_105348205.jpeg)\n\n## Jak działa\n\nStanowi połączenie  masażu mechanicznego z podciśnieniem z jednoczesnym odciągnięciem fałdy skóry (zassanie) i rolowaniem ruchomymi rolkami. Podczas zabiegu, wybraną partię ciała masuje się przy pomocy specjalnej głowicy, wyposażonej w ruchome rolki i rodzaj ssącej rury. Rolki obracając się  masują zassany fałd skóry. Poprawia to krążenie krwi i limfy oraz powoduje rozbijanie błon komórek tłuszczowych oraz połączeń między nimi. Ponadto głęboko zagęszcza skórę, przez stymulacje do produkcji kolagenu i elastyny. Czas trania zabiegu w zależności od okolicy, 15min do 1h.\n\n- - -",
  "pl__description_promo": "## Jaki jest efekt\n\nEfekt jest już widoczny po jednym zabiegu. Rzeźbi sylwetkę, wyszczupla talię, ujędrnia i wygładza skórę ( likwidacja efektu pomarańczowej skórki) , znacznie redukuje cellulit, aktywnie stymuluje drenaż poprzez przyspieszenie przepływu krwi i limfy.",
  "pl__description_bottom": "## Czy zabieg jest bolesny\n\nZabieg nie jest bolesny. Odczuwalny jest jako zasysanie skóry. Bezpośrednio po zabiegu można wrócić do codziennych zajęć. \n\n## Jak często wykonuje się zabieg\n\nPo ocenie figury lub  problematycznego miejsca zostaje ustalony program zabiegów, indywidualnie dostosowany dla każdego pacjenta. Zaleca się wykonywanie średnio 5 zabiegów co 5-7 dni.\n\n## Zalecenia po zabiegu\n\nAby uzyskać jak najlepsze efekty,  zabiegi Dermomassage łączy się z zabiegami Medic Contour oraz lipolizą iniekcyjną.  \n\n## Przeciwwskazania\n\nCiąża, stany zapalne i uszkodzenia skóry, infekcje, czynne skórne alergie, choroby żył i tętnic, niewydolność krążenia, nadciśnienie tętnicze, choroby krwi, leczenie antykoagulantami, nowotwory"
}