{
  "xx__slug": "mezoterapia",
  "pl__title": "Mezoterapia",
  "en__title": "Mesotherapy",
  "de__title": " Mesotherapie",
  "pl__description_top": "Mezoterapia igłowa to nowoczesny, mało inwazyjny i bezpieczny sposób na zapobieganie procesom starzenia się skóry oraz na pobudzenie komórek skóry do utrzymania prawidłowego metabolizmu. Zabieg spłyca drobne zmarszczki , doskonale nawilża i ujędrnia skórę, nadaje jej elastyczność, świeżość i blask. Mezoterapię stosuje się tez w leczeniu łysienia oraz likwidacji rozstępów. Do mezoterapii stosuje się różne substancje aktywne: kwas hialuronowy,witaminy, aminokwasy, śladowe pierwiastki. \n\n## Wskazania do stosowania mezoterapii:\n\n\\-Profilaktyka i usuwania drobnych zmarszczek  wokół oczu, policzki, usta, szyja, dekolt, grzbiet dłoni\\\n-Brak napięcia i zwiotczenie skóry\\\n-Redukcja rozstępów\\\n-Przy wypadaniu i słabej kondycji włosów\n\n## Czym jest mezoterapia\n\nMezoterapię stosuje się zarówno w celach profilaktycznych jak i w leczeniu już istniejących zmian. Istotą leczenia jest wprowadzenie odpowiedniej substancji za pomocą serii płytkich, powierzchownych nakłuć.\n\n## Od kiedy jest stosowana\n\nMetodę serii nakłuć zaczęto stosować w medycynie estetycznej w latach siedemdziesiątych XX w. Ok. dwadzieścia lat wcześniej stosowano ją głównie w usuwaniu bólu w ortopedii i reumatologii. \n\n![](/images/uploads/adobestock_105348205.jpeg)\n\n## Jak działa\n\nW przypadku odmładzania skóry twarzy stosuje się przede wszystkim kwas hialuronowy intensywnie nawilżający, jako samodzielny preparat lub w połączeniu z witaminami, aminokwasami oraz pierwiastkami, które wspomagają metabolizm komórkowy, hamują wytwarzanie wolnych rodników odpowiedzialnych za proces starzenia się skóry, pobudzają syntezę kolagenu, elastyny i kwasu hialuronowego przez komórki skóry. Koktajle sporządzane do mezoterapii skóry głowy przede wszystkim pobudzają mikrokrążenie, wzmacniają i ochraniają strukturę naczyń włosowatych, stymulują wzrost włosa, odżywiają i zabezpieczają przed wysuszeniem tkanki otaczające korzeń włosa. Specjalne mieszanki przeznaczone są do terapii rozstępów. Skóra ulega wygładzeniu i ujędrnieniu.",
  "pl__description_promo": "## Jaki jest efekt\n\nPo zabiegu mezoterapii obserwuje się wyraźne spłycenie zmarszczek, skóra jest lepiej nawilżona, odzyskuje jędrność i napięcie, naturalne odmłodzenie oraz promienny wygląd. Kontury twarzy stają się bardziej wyraziste. Skóra jest gładsza. Mezoterapia skóry głowy łączy w sobie nawilżanie, pobudzanie oraz odżywienie struktury włosa. Włosy zostają pobudzone do wzrostu, staja się silniejsze oraz bardziej witalne, nabierają gęstości i blasku. Ponadto są zabezpieczone przed wysuszeniem a tym samym przed powstawaniem łupieżu. Zabiegi mezoterapii napinają i ujędrniają skórę, dają wyraźny efekt wygładzający. Rozstępy ulegają widocznemu zmniejszeniu.",
  "pl__description_bottom": "## Czy mezoterapia jest bolesna\n\nPrzed zabiegiem ( na ok.1 godz) można zastosować krem znieczulający skórę, wówczas zabieg jest prawie bezbolesny. Cienka igła i szybkie tempo podawania preparatu dodatkowo niweluje ból. \n\n## Jak często wykonuje się zabieg\n\nZabiegi powinno się wykonywać w kilku seriach (3-5 razy), co 2-4 tygodnie, wówczas efekt jest najlepszy i długo się utrzymuje. Zabieg trwa od 0,5 do 1 godz. \n\n## Jakie są zalecenia po zabiegu\n\nW przypadku zastosowania kwasu hialuronowego bezpośrednio po wstrzyknięciu, do 12 godzin od wykonania zabiegu nie należy przede wszystkim ogrzewać (słońce, solarium) ani silnie oziębiać okolicy twarzy, ponieważ może to doprowadzić do rozłożenia preparatu a co za tym idzie zmniejszenia efektu. Nie należy również nakładać makijażu aby nie zwiększać ryzyka infekcji po nakłuciach. Nie uciskać miejsc nakłuć. Unikać wzmożonych ćwiczeń fizycznych. Zachować co najmniej 2-tygodniowy odstęp pomiędzy kolejnym zabiegiem estetycznym lub kosmetycznym ( w tym również masaż). Należy pamiętać, że pełna seria zabiegów daje długotrwały efekt. \n\n## Czy inne zabiegi wykluczają zastosowanie mezoterapii\n\nPrzeciwnie, często stosuje się kompleksową terapię dla uzyskania najlepszego efektu, łącząc jednoczasowo zabiegi mezoterapii z mikrodermabrazją, wypełnianiem kwasem hialuronowym lub toksyną botulinową. W przypadku laseroterapii oraz peelingu kwasami należy zachować odpowiedni odstęp czasu pomiędzy zabiegami - ok. 2 tygodni.\n\n## Działania uboczne\n\nBezpośrednio po inekcji występują \"grudki\", które ulegają szybkiemu wchłonięciu (do 1 godz.). Opisywane są bardzo rzadkie reakcje lokalne w miejscu podania preparatu. Większość z nich to dolegliwości o średnim stopniu nasilenia, najczęściej jest to ból i lekki obrzęk w miejscu wstrzyknięcia. Mogą wystąpić zgrubienia. Dolegliwości te są przemijające i krótkotrwałe.  immunologicznych oraz wrażliwość indywidualna na preparat.\n\n## Jakie są przeciwwskazania\n\nCiąża i karmienie piersią, infekcje skórne typu opryszczka zmiany zapalne np. trądzik, silna alergia w szczególności na HA, nawracające infekcje paciorkowcowe (angina, reumatyzm stawowy), zaburzenia odporności, skłonność do koloidów (bliznowców). Ponadto silne zaburzenia rytmu serca, epilepsja i porfiria oraz przyjmowanie leków hamujących metabolizm wątroby ( cymetydyna, B blokery). Leczenie przeciwzakrzepowe, aspiryna, witamina C, zwiększają ryzyko wystąpienia krwiaków, dlatego zaleca się ich odstawienie na okres 1-2 tygodni przed planowanym zabiegiem."
}