{
  "xx__slug": "modelowanie-twarzy",
  "xx__category": "2",
  "pl__title": "Lifting - modelowanie twarzy",
  "en__title": "Lifting - face modeling",
  "de__title": "Modellieren von Gesichtern",
  "pl__description_top": "Wybór metody  odmładzania twarzy, zależy od obszaru i stopnia utraty objętości oraz indywidualnych potrzeb pacjenta. Poniższe zabiegi, ze względu na małą inwazyjność, nazywane są potocznie \"liftingiem bez skalpela\" ze względu na wysoką skuteczność bez konieczności interwencji chirurgicznej. Najskuteczniejsze, bezpieczne, nie chirurgiczne zabiegi modelujące kontury twarzy:\n\n**1. Wolumetria**\\\nPrzywracanie objętości konturom twarzy, ust i szyi poprzez podanie specyficznych wypełniaczy kwasu hialuronowego oraz likwidowanie asymetrii. Stosowane preparaty charakteryzuje najwyższa gęstość i stężenie kwasu hialuronowego co pozwala na długotrwałe i skuteczne modelowanie twarzy. Podaje się je w różnych technikach, przy użyciu specjalnie dobranych igieł lub długich kaniul zmniejszających ryzyko powstania siniaków. \n\n**2. Lifting w technice nici hialuronowych**\\\nz zastosowaniem kaniuli - tzw. soft lifting, polega na linijnym podawaniu kwasu hialuronowego w oparciu o wektory napięcia skóry. Technika liniowego podania opiera się na zastosowaniu długiej igły tzw. miękkiej kaniuli, przy niewielkiej ilości nakłuć. Użycie tej techniki minimalizuje ryzyko wystąpienia krwiaków i daje naturalny wygląd. Stymulacja wytwarzania kolagenu przez kwas hialuronowy, powoduje powstanie sieci kolagenu. Sieć ta zapewnia przywrócenie  napięcia, wypełnienia, nawilżenia i wygładzenia skóry. \n\n**3. Thermolift**\\\nTermoterapia radiofrekwencyjna  - Jedna z najnowocześniejszych niechirurgicznych technik, mająca na celu utrzymanie młodego wyglądu skóry poprzez przywrócenie skórze utraconej jędrności. Zabiegi można stosować zarówno w celu eliminacji istniejących oznak starzenia, takich jak zmarszczki lub zwiotczenie skóry oraz profilaktycznie aby jak najdłużej zatrzymać skórę w dobrej kondycji."
}