{
  "en__description_top": "##",
  "pl__description_bottom": "## Czy zabieg jest bolesny\n\nNie ma konieczności znieczulania pacjenta przed zabiegiem, ewentualnie można zastosować krem z lignokainą na skórę. Ból związany jest wyłącznie z ukłuciem. Sama procedura implantacji nici w skórze nie wymaga nacięć i nie pozostawia blizn. Po zabiegu nici są niewidoczne.\n\n## Działania uboczne\n\nPo zabiegu może występować przejściowa bolesność przy dotyku lub ucisku w okolicy wprowadzonych nici. Może także pojawić się niewielki obrzęk i ból. Skóra przez kilka godzin może być lekko zaczerwieniona, mogą wystąpić siniaki. Nici podane w okolicę cienkiej skóry (np. szyja, powieki) mogą nieznacznie przeświecać przez skórę, w miarę ich wchłaniania stają się niewidoczne. Po zabiegu nici mogą być także lekko wyczuwalne przez skórę. Wymienione objawy nie zostawiają stałych następstw, są naturalną konsekwencją przeprowadzonego zabiegu.\n\n## Przeciwwskazania\n\nSą ogólnymi przeciwwskazaniami do wykonywania innych zabiegów z zakresu medycyny estetycznej: stany zapalne skóry, choroby autoimmunologiczne, zrosty i zwłóknienia w obrębie skóry i tkanek podskórnych, padaczka, choroby psychiczne, zaburzenia krzepliwości krwi, stosowanie kuracji lekami przeciwzakrzepowymi.",
  "xx__slug": "nici-liftingujace",
  "en__title": "Lifting threads",
  "pl__description_promo": "## Jaki jest efekt\n\nUjędrnienie skóry, zwiększenie jej napięcia, likwidacja zwiotczeń, redukcja zmarszczek, zmniejszenie objętości komórek tłuszczowych, tzw. V lifting - efekt wyszczuplenia twarzy z jednoczesnym naciągnięciem skóry, zmniejszenie napięcia mięśni mimicznych twarzy i redukcja zmarszczek mimicznych zachowaniem naturalnego wyglądu. Efekt po zabiegu, utrzymuje się średnio 2-3 lata i zależy od kondycji skóry przed zabiegiem, wieku pacjenta oraz stylu życia.",
  "pl__description_top": "W medycynie stosowane są od ponad dwudziestu lat we wchłanialnych szwach chirurgicznych oraz w implantach ortopedycznych. Dotychczas wykonano miliony zabiegów chirurgicznych z ich zastosowaniem. Obecnie są również uznane w medycynie estetycznej za tzw. stymulator tkankowy pobudzający produkcję nowego kolagenu, elastyny i kwasu hialuronowego. Ich zastosowanie w znaczny sposób poprawia jakość i napięcie skóry. Ponadto umożliwia skuteczne uniesienie opadniętych powłok skórnych bez zwiększania objętości. Sam zabieg jest mało inwazyjny, a pierwsze efekty są widoczne od razu. Następnie efekt estetyczny narasta stopniowo w czasie. Procedura jest bezpieczna pod warunkiem,że jest przeprowadzona przez doświadczonego lekarza.\n\n## Co to jest\n\nZbudowane z polidioksanonu lub polipropylenu, syntetycznych włókien, które ulegają powolnemu wchłanianiu (180 ? 240dni) i rozbiciu na związki obojętne dla organizmu. Nie wywołują odpowiedzi ze strony układu odpornościowego. Bezpieczne dla organizmu, dobrze poznane i przebadane. W zależności od okolicy podanej zabiegowi, stanu skóry oraz tego jaki efekt chcemy uzyskać, mamy do wyboru różne rodzaje nici liftingujących : PDO, Aptos, Contour, Silhouette, a wśród nich tzw. proste(pojedyncze), skręcone, spiralne, stożkowe, haczykowe oraz ich kombinacje.\n\n## Wskazania\n\nTWARZ: poziome zmarszczki na czole, lwia zmarszczka, opadające brwi, zwiotczenia poniżej dolnych powiek, fałdy nosowo-wargowe, fałd podbródkowy, linie marionetki, opadające policzki, okolica jarzmowa, okolica żuchwy, zmarszczki palacza. CIAŁO: szyja i dekolt, piersi, pośladki, brzuch, ramion, nogi, kolana, łokcie, grzbiety dłoni.\n\n![](/images/uploads/adobestock_105348205.jpeg)\n\n## Jak działa\n\nNici są umieszczone na specjalnych, długich igłach tzw. kaniulach, a zakłada się je głęboko podskórnie, w specjalnie dobrane punkty, w ściśle określonych kierunkach tzw. wektorach. Ich idea opiera się na połączeniu dwóch mechanizmów działania: pierwszy to wyraźne napięcie i uniesienie skóry, drugi to pobudzenie syntezy kolagenu i elastyny. Pobudzając produkcję nowego kolagenu, zwiększają napięcie i jędrność skóry, natomiast elastyna, odpowiedzialna jest za sprężystość i elastyczność skóry. Ponadto zwiększając produkcję naturalnego kwasu hialuronowego wpływają na nawilżenie skóry, a w obrębie tkanki tłuszczowej, pobudzają naturalną lipolizę, zmniejszając ilość komórek tłuszczowych. Bezpośrednio po zabiegu następuje przede wszystkim podciągnięcie tkanek oraz wygładzenie zmarszczek wynikające z mechanicznego oddziaływania nici. Po około dwóch tygodniach od zabiegu rozpoczyna się widoczna dalsza poprawa efektu estetycznego zabiegu, wynikająca z kolei ze zwiększenia produkcji kolagenu i elastyny. Nici ulegają stopniowemu wchłanianiu.",
  "de__title": "Fäden heben",
  "pl__title": "Nici liftingujące",
  "xx__category": "2"
}