{
  "xx__slug": "thermolift",
  "xx__category": "3",
  "pl__title": "Thermolift",
  "en__title": "Thermolift",
  "de__title": "Thermolift",
  "pl__description_top": "Jedna z najnowocześniejszych niechirurgicznych technik, mająca na celu utrzymanie młodego wyglądu skóry poprzez przywrócenie skórze utraconej jędrności. Zabiegi można stosować zarówno w celu eliminacji istniejących oznak starzenia, takich jak zmarszczki lub zwiotczenie skóry oraz profilaktycznie aby jak najdłużej zatrzymać skórę w dobrej kondycji. Thermolift wykorzystuje technologię dwufazową: podgrzewanie skóry ze skutecznym system chłodzenia. Urządzenie wyposażone jest w ekran, który pozwala regulować moc i natężenie fal. Zwiększa to precyzję zabiegu i daje gwarancję skuteczności.Zabieg można wykonywać przez cały rok, niezależnie od pory roku. \n\n## Co to jest\n\nNazywany inaczej  liftingiem bez skalpela, nieinwazyjny lifting skóry, zmniejszający jej wiotkość, zwiększający gęstość, redukujący tzw. nawisy. Jest to to opatentowany system opierający się na zastosowaniu energii fal radiowych, tzw. radiofrekwencji. \n\n## Wskazania\n\nZabieg można wykonać w okolicy twarzy: oczu, czoła, policzków, linii żuchwy, podbródka, ust. Modelowanie twarzy z zastosowaniem Thermolift jest wyjątkowo precyzyjne, a odmłodzenie skóry spektakularne. Daje uniesienie górnych powiek, tzw. \"efekt otworzenia oka\", twarz nabiera świeżego wyglądu. Zabiegi można również stosować na ciało w celu zwiększenia napięcia skóry, poprawy jej elastyczności i wygładzenia. W okolicach takich jak: szyja, dekolt, ramiona, piersi, brzuch, uda, pośladki, kolana, dłonie. Wskazany po zabiegach liposukcji.\n\n## Jak działa\n\nFale radiowe o wysokiej częstotliwości, w zetknięciu ze skórą wytwarzają ciepło wewnątrz tkanek. Gdy temperatura wzrasta do ok. 45 stopni, zwiotczałe włókna kolagenu ulegają skróceniu, dzięki czemu skóra odzyskuje elastyczność i napięcie, ponadto następuje 10-krotny wzrost produkcji kolagenu co powoduje zwiększenie gęstości skóry. Po nałożeniu żelu chłodzącego, lekarz przykłada głowicę do skóry a energia fal radiowych ogrzewa i modyfikuje struktury skóry. Następuje kurczenie się i napinanie włókien kolagenu, które stają się bardziej sprężyste i elastyczne. Pobudzenie do regeneracji utrzymuje się na długo po zabiegu.",
  "pl__description_promo": "## Jaki jest efekt\n\nPolega on na modyfikacji włókien kolagenu oraz pobudzeniu skóry do jego produkcji. Następuje wyraźne wygładzenie zmarszczek oraz zwiększenie napięcia skóry. Kontury twarzy stają się bardziej wyraziste. Poprawia się krążenie krwi i limfy. Skóra jest lepiej dotleniona i odżywiona. Pełny efekt wyraźnego odmłodzenia skóry, w postaci poprawy jej napięcia, elastyczności i wygładzenia, narasta stopniowo przez kilka kolejnych miesięcy i utrzymuje się od 1 do 2 lat.",
  "pl__description_bottom": "## Czy zabieg jest bolesny\n\nJest to zabieg nieinwazyjny, bezbolesny, bezpieczny, nie wymagający znieczulenia ani rekonwalescencji. Emisji fali towarzyszy odczucie intensywnego ciepła w okolicy podawanej zabiegowi. Lekarz ściśle współpracuje z pacjentem, precyzyjnie regulując moc, co zapewnia precyzję i bezpieczeństwo wykonania zabiegu oraz gwarantuje jego skuteczność. Czas zabiegu wynosi od 40 min do 1,5 godziny. \n\n## Jak często wykonuje się zabieg\n\nZalecane jest wykonanie 1-2 zabiegów w odstępach 6-8 tygodni. \n\n## Zalecenia po zabiegu\n\nBezpośrednio po zabiegu można powrócić do codziennych zajęć.\n\n## Działania uboczne\n\nMiejscowe, zaczerwienienie skóry w miejscu podanym zabiegowi widoczne jest zwykle od 1 do 2 godzin. \n\n## Przeciwwskazania\n\nCiąża i karmienie piersią, infekcje skórne wirusowe (opryszczka) grzybicze i bakteryjne  oraz zmiany zapalne np. trądzik, alergia skórna (atopia), pacjenci z tendencją do bliznowacenia, choroby zakaźne, implanty skórne (złote nici, silikon), trwałe wypełniacze, zaburzenia rytmu serca, nadciśnienie, rozrusznik serca, niewydolność krążenia, zaburzenia ukrwienia, choroba Sudecka, zapalenia żył, zarostowe zapalenie tętnic, bolesne duże żylaki, leukemia, epilepsja, gorączka, cukrzyca, gruźlica, nowotwory, urazy, zaburzenia czucia, doustne leczenie izotretinoiną, doustna sterydoterapia. Należy zachować  odstęp kilku tygodni po zabiegach z użyciem Botoxu i kwasu hialuronowego."
}