{
  "xx__slug": "celulit",
  "pl__title": "Celulit",
  "en__title": " Cellulite",
  "de__title": " Cellulite",
  "pl__description_top": "## Co to jest?\n\nCellulit nazywany skórką pomarańczową, jest dolegliwością o złożonym pochodzeniu. Jest najczęściej występującym defektem estetycznym skóry i dotyczy w większości kobiet. Występuje na pośladkach, biodrach, udach, okolicy kolan oraz na ramionach. Daje wygląd pofałdowanej skóry, nierzadko bolesnej w dotyku.\n\n## Przyczyny\n\nZe względu na strukturę i pochodzenie jest określany jako zwyrodnienie tkanki tłuszczowej - lipodystrofia z obecnością obrzęków, zwłóknień, stwardnień i guzków, w obrębie tkanki podskórnej. \n\n## Rodzaje\n\nWyróżnia się dwa rodzaje cellulitu, wodny oraz lipidowy. Ten pierwszy pojawia się na skutek przesunięcia nadmiaru wody i tłuszczów gromadzonych w organizmie od młodości, do zewnętrznych warstw skóry. Natomiast cellulit lipidowy- dający objaw pomarańczowej skórki - powstaje głębiej w skórze i tkance łącznej. Tu znajdują się komórki tłuszczowe, które w prawidłowym cyklu ulegają procesom powstawania i rozpadu, jednak wskutek nieprawidłowego metabolizmu zaczynają pęcznieć i wytwarzać grudki. Dodatkowo wpływ na powstanie cellulitu mają: zaburzenia i zmiany hormonalne (np. po ciąży), predyspozycje genetyczne ( różna ilość receptorów wiążących tłuszcz w komórkach), nieprawidłowe odżywianie ( zła dieta, papierosy, kawa)  oraz niewłaściwy ubiór ( uciskanie skóry ) i brak ruchu.\n\n## Etapy rozwoju cellulitu\n\n**_I OBRZĘKOWY_** -  krew słabiej odżywia skórę, następuje gorszy przepływ limfy, ucisk na komórki tłuszczowe powoduje ich obrzęk, spada elastyczność skóry następuje uszkadzanie kolagenu, objawy te często są jeszcze niezauważalne.\r\n\n_**II WŁÓKNIENIA**_ -  skóra jest wyraźnie chłodniejsza i  bledsza, przy złapaniu fałdu skóry wyczuwa się zmiany w strukturze tkanki tłuszczowej \r\n\n_**III STWARDNIENIA**_ - zmiany typu \"skórka pomarańczowa” są już widoczne, w dotyku wyczuwa się zgrubienia na przemian z punktami wiotkiej skóry. \r\n\n_**IV GUZKOWY**_ -  skóra blada, wyraźnie wyczuwalne guzowatości, zgrubienia i pofałdowania, skóra jest chłodna i pozbawiona elastyczności. Zgrubienia występują grupowo i pojedynczo, są bolesne przy ucisku. \r\n\nIm szybciej rozpocznie się leczenie tym większa szansa na pozbycie się cellulitu. Przy I i II stopniu zabiegi przynoszą dość szybkie efekty, przy III i IV trzeba stosować terapie łączone a leczenie jest długotrwałe.\r\n\nLeczenie polega na podjęciu działań lipolitycznych oraz usprawnianiu krążenia a także na zmianie nawyków żywieniowych i kondycyjnych.\r\n\n## Zabiegi\n\n* Intralipoterapia - Lipoliza iniekcyjna\r\n* Lipoliza ultradźwiękowa\r\n* Infrared\r\n* Thermolift\r\n* Masaż podciśnieniowy"
}