{
  "xx__slug": "wypadanie-wlosow",
  "pl__title": "Wypadanie włosów",
  "en__title": "ww",
  "de__title": "ww",
  "pl__description_top": "## Najczęstsze rodzaje łysienia\n\n* Typu męskiego ( androgenowe)\r\n* Plackowate\r\n* Bliznowaciejące\r\n* Polekowe\r\n* Spowodowane złą dietą\r\n* Spowodowane chorobami ogólnoustrojowymi\r\n\n## Przyczyny\n\nOdpowiedzialnych za to jest kilka czynników: spadek produkcji kolagenu, stres, zaburzenia metabolizmu, (wolne rodniki), niewłaściwa dieta (niedobór aminokwasów, miedzi, cynku, selenu, żelaza) nieprawidłowa pielęgnacja, zbyt agresywne zabiegi kosmetyczne. Włosy stają słabsze, bardziej kruche i cienkie. Ich faza wzrostu jest krótsza. W przypadku nadmiernej lub zbyt szybkiej utraty włosów niezbędne jest przede wszystkim wykonanie podstawowych badań aby wyeliminować przyczynę chorobową. Najczęstsze przyczyny wypadania włosów:  przyjmowanie niektórych leków, promieniowanie jonizujące, zatruciem metalami ciężkimi (arsen, ołów), zaburzenia pracy hormonów, choroby autoimmunologiczne np. choroby tarczycy, uwarunkowania genetyczne, choroby z wysoką gorączką, choroby przewlekłe: guzy, toczeń rumieniowaty.\r\n\nPonadto włosy starzeją się, podobnie jak skóra. Z biegiem lat stają się suche, cieńsze, mniej gęste, tracą połysk.\r\n\nŁysienie typu męskiego, związane jest zaburzeniami produkcji hormonów (androgeny) i ma często podłoże genetyczne. Jest spowodowane wrażliwością mieszka włosowego na pochodną testosteronu. Dochodzi do skrócenia fazy wzrostu włosa, przez co włos staje się cieńszy, natomiast cebulka przemieszcza się ku powierzchni skóry. Na skutek tych zmian dochodzi także do zaburzenia samego procesu wzrostu włosa. Nowe włosy przypominają tzw. meszek. \r\n\nW leczeniu łysienia stosuje się preparaty silnie pobudzające wzrost włosa. Kuracja dobierana jest przez lekarza, dla każdego pacjenta indywidualnie w zależności od przyczyny i typu łysienia. Zabiegi stosowane w terapii łysienia mają na celu zwiększenie ukrwienia w okolicy mieszka włosowego, a co za tym idzie lepsze odżywienia włosa.  To działanie  spowalnia lub zatrzymuje wypadanie włosów i ułatwia odrastanie grubszych włosów w nowej fazie wzrostu. \r\n\n## Zabiegi\n\n* Mezoterapia igłowa \r\n* Krioterapia"
}